Repository: wp-plugins/wp-translit
Catalog: lang/wpt-*.po
Languages: sr_rs@latin

source: Archives
sr_rs@latin: Strana arhive

source: Dropdown list
sr_rs@latin: Padajuća lista

source: Floating widget
sr_rs@latin: Plutajući vidžet

source: Home
sr_rs@latin: Naslovna strana

source: Page
sr_rs@latin: Strana

source: Search
sr_rs@latin: Strana pretrage

source: Single Post
sr_rs@latin: Članak

source: Style
sr_rs@latin: Stil

source: Title
sr_rs@latin: Naslov

source: Unordered list
sr_rs@latin: Nabrajanje

source: on which page to display floating widget
sr_rs@latin: na kojoj strani će biti prikazan plutajući vidžet
